[
  {
    "pergunta": "Você desenvolve sites?",
    "resposta": "Sim! Crio sites modernos, responsivos e personalizados para cada cliente."
  },
  {
    "pergunta": "Qual o valor de um site?",
    "resposta": "Depende da complexidade. Sites institucionais começam a partir de R$ 700."
  },
  {
    "pergunta": "Você faz loja virtual?",
    "resposta": "Fazemos sistemas de Pedidos, Catálogos, Painel Simpes"
  },
  {
    "pergunta": "Qual o prazo de entrega?",
    "resposta": "Sites simples em até 7 dias úteis. Projetos maiores são combinados."
  },
  {
    "pergunta": "Como entro em contato?",
    "resposta": "Me chame no WhatsApp: (81) 988115840 ou pelo formulário do site tem o botão, você clica e me manda sua dúvida."
  },
  {
    "pergunta": "Como é o sistema de agendamento?",
    "resposta": "Funciona para empresas que trabalham com agendamentos, petshop, design de unha, design de sobrancelhas, consultórios, etc... tenho um link demonstração: www.designerstyler@netlify.app"
  },
  {
    "pergunta": "Usam plataflormas como WordPress, wix, etc para criação de sites?",
    "resposta": "Não utilizo plataformas prontas como WordPress ou Wix. Todos os sites são desenvolvidos do zero, com código limpo, responsivo e totalmente personalizado conforme as necessidades do cliente."
  },
  {
  "pergunta": "Precisa pagar mensalidade ou hospedagem todo mês?",
  "resposta": "Não. Você paga apenas o valor do desenvolvimento do site, que pode ser dividido em até 3x. Não há mensalidade nem taxa fixa. O site é seu!"
},
{
  "pergunta": "Você faz integração com WhatsApp, Instagram ou redes sociais?",
  "resposta": "Sim! Posso integrar botões e links do WhatsApp, Instagram, Facebook e outras redes sociais no seu site."
},
{
  "pergunta": "O site aparece no Google?",
  "resposta": "Sim! Todos os sites são otimizados com SEO básico para aparecer nas buscas do Google e ter melhor visibilidade."
},
{
  "pergunta": "O site funciona no celular?",
  "resposta": "Sim, todos os sites são responsivos, ou seja, funcionam perfeitamente em celulares, tablets e computadores."
},
{
  "pergunta": "Posso ver exemplos de sites que você fez?",
  "resposta": "Claro! Tenho alguns projetos no meu portfólio. Me chama no WhatsApp que te envio os links."
},
{
  "pergunta": "Sobre Domínio?",
  "resposta": "Fazemos a Ligação do domínio para o seu site, o pagamento do Domínio é anual, dependendo onde o Cliente compre ele, fazemos apenas a Ligação com o site."
},
{
  "pergunta": "E se eu precisar modificar alguma coisa depois? tipo uma foto, um texto, ou acrescentar algo ou retirar?",
  "resposta": "Cobramos taxa para manutenções! é R$ 50,00 por hora de manutenção. Mas se for algo simples, como trocar uma foto ou um texto...etc, cobramos R$10,00 por cada alteração "
}

]
